{
  "introduction": "안녕하세요. 쿤달리니 요가, 오라소마를 기반으로 당신을 가이드하는 소울 코치, 네일라 입니다.",
  "introductionLong": "10대 시절, 유엔에서 근무하며 더 나은 세상을 만드는데 기여하겠다는 꿈을 가지고 열심히 살았습니다. 그리고 20대 중반, 이 꿈을 이뤘습니다. 그럼에도 행복하지 않았어요. 이 경험을 통해 그 어떤 꿈이나 목표를 성취하는 것보다 더 중요한 것은 그 과정 하나 하나가 아름답다는 것을 깨달았어요. 이렇게 무거운 마음에서 행복함과 평화로움을 찾기 위해 오라소마를 기반으로 쿤달리니 요가, 아카샤 세이크리드까지 여러 도구를 기반으로 마인드풀니스를 하고 있습니다. 5년이 넘게 공부하고 수련을 한 지금, 이제 그대의 손을 잡고 내면의 지혜를 찾을 수 있도록 가이드할 준비가 되었습니다. 이 여정으로 당신을 초대합니다!",
  "keyword1": "오라소마",
  "keyword2": "쿤달리니 요가",
  "keyword3": "아카샤 세이크리드",
  "keyword4": "차크라 에너지 힐링",
  "auraSomaIntro": "오라소마는 내면의 이해를 안겨줍니다. 경락/침술, 레이키처럼 오라소마는 에너지 시스템의 발란스를 부드럽게 맞춰주는 동시에 오라 장을 보호하고 강하하여 인식의 상승을 지원합니다.",
  "kundaliniIntro": "만트라, 무드라, 호흡 테크닉, 몸의 움직임의 시퀀스로 구성된 크리야와 명상을 통해 경락 포인트를 자극합니다. 신경계 강화는 물론, 머리가 맑아지며 몸과 마음의 안정화를 되찾습니다. 나의 생각과 감정이, 타인이 나를 컨트롤 하는 것이 아닌, 스스로에게 무엇이 필요하고 무엇을 해야할지 주도권을 되찾게 됩니다.",
  "chakraIntro": "차크라는 척추 라인을 따라 존재하는 에너지 센터 입니다. 나의 몸, 정서와 라이프스타일의 홀리스틱 관점으로 토탈 웰빙으로 나아갑니다. ",
  "akashaIntro": "차크라를 기반으로 에너지 힐링과 뷰티가 접목된 뷰티 브랜드 입니다. 국내에서는 유일하게 네일라를 통해서 경험하실 수 있습니다. 차크라 오일, 스킨케어, 바디케어, 헤어케어 제품 등으로 소울과 얼라인하며 그대 안 내재되어 있는 지혜와 아름다움을 재발견하는 여정으로 안내합니다.",
  "review1": "네일라님은 오랜 육아와 힘든 결혼 생활로 지치고 자존감이 바닥을 칠 때 손을 내밀어 준 분입니다. 4주간의 세션을 통해 나의 과거, 현재를 살펴보며 과거 어렸을 때 부모님과의 관계, 현재 남편, 아이와의 관계, 이전 친구들과의 관계, 현재 나의 불안감, 고민 등을 살펴보고 마음을 열 수 있게 질문을 해주셨습니다. 컬러에 대해 가진 편견에 대해서도 지적보다는 이를 어떻게 받아들여야 하는지 자세히 알려주셨어요. 한 소울을 돌봐주셔서 다운되는 일도 또 잘 넘길 수 있었습니다. 감사합니다.",
  "reviewer1": "엘리레오",
  "reviewerAfiliation1": "주부",
  "review2": "난 늘 흔들려왔고, 과거를 후회도 해보고, 끊임없이 날 괴롭히는 과거와 화해하기 위해 노력도 했다. 아마 이 모든 과정은 네일라님과 함께 하지 않았다면 훨씬 오래 걸리거나, 훨씬 더 힘들었을 것이다.",
  "reviewer2": "미아 Mia",
  "reviewerAfiliation2": "IT 업계 마케터",
  "review3": "명상은 그냥 가만히 앉아서 하는 거로만 알았는데, 그 다양함과 깊이가 무궁무진하였다. 특히 이 차크라 명상은 단조롭지 않아서 마음에 쏙 든다.",
  "reviewer3": "미니",
  "reviewerAfiliation3": "Global Startup HR Professional",
  "review4": "그간 생각해 보지 않았던 내 과거들을 돌아보는 시간이었고 뽑은 컬러가 주는 메시지가 인상 깊었습니다. 현재 상황과 느낌이 구체화되는 것 같아 좋았고 4주 동안 유익하고 즐거운 시간이었습니다. 근래 여러모로 지쳤었는데 힐링의 시간을 보냈습니다.",
  "reviewer4": "O**",
  "reviewerAfiliation4": "서울 국제기구 재직",
  "review5": "우리가 심리 테스트를 하고, 상담 (과학적, 비과학적 방법 불문)을 하는 이유는 불확실성 때문인 것 같다. 나도 날 잘 모르겠고, 확신이 없다는 생각 때문에… 하지만 네일라님과 이야기하고 컬러로 내 마음을 확인해 보니 결국 문제를 제일 잘 파악하고 있고, 답을 가지고 있는 사람은 나라는 것을 확인할 수 있었다. 그 많은 컬러 중에 내 본래 모습, 내 문제, 문제를 해결한 나의 모습을 형상화한 색을 선택한다는 것도 내 무의식이 그렇게 반영되었기 때문이라고 생각한다.",
  "reviewer5": "P**",
  "reviewerAfiliation5": "세종 공기업 재직",
  "review6": "질문을 들었을 때 떠오르는 색이 딱 있다는 게 너무 신기하고 흥미로웠습니다. 또, 그 색들이 가지는 의미가 나에게 있어서 유의미하다는 점도 신기하고, 나의 상황에 대해 알아주는 느낌을 받았습니다. 컬러가 주는 메시지 덕분에 마음이 안심되고 기분이 좋아졌습니다.",
  "reviewer6": "A**",
  "reviewerAfiliation6": "서울 교사"
}
